<?php include "components/header.php"?>
<main class="pro_nas_bg">
<div class="container jumbotron">
<h3 class="text-primary d-flex justify-content-center">Про нас</h3>
<p><b>Наш девіз:</b> Бібліотека – вісь, навколо якої обертається увесь освітній процес школи</p>
<p>Шкільна бібліотека почала свою роботу у квітні 1988 року. Вона знаходиться на другому поверсі. Кількість документів основного фонду складає понад двадцять шість тисяч примірників.</p>
<p>У кабінеті, відділ де користувачі бібліотеки мають можливість отримати у тимчасове користування до п’яти документів, терміном на тридцять календарних днів.</p>
<p>У грудні 1999 року поряд з абонементом відкрилася читальна зала. У читальній залі можна попрацювати з довідковою літературою, познайомитися з новими надходженнями у бібліотеку, почитати періодичні видання, попрацювати на комп’ютері, скористатися Інтернетом.</p>
<p>Книгосховище знаходиться на першому поверсі. Тут зберігається фонд навчальної літератури. Усі учасники навчально-виховного процесу тут отримують потрібні видання.</p>
<p><b>Основні функції бібліотеки:</b></p>
<ul>
	<li>бібліотека – чарівний світ знань, що постійно зростає</li>
	<li>бібліотека – центр формування та розвитку користувача</li>
	<li>бібліотека – центр інформаційного супроводу учасників освітнього процесу</li>
	<li>бібліотека – центр інтелектуального та творчого розвитку особистості</li>
	<li>бібліотека – культурно-дозвіллєвий центр</li>
</ul>
<p><b>ДБА бібліотеки:</b></p>
<ul>
	<li>алфавітний каталог</li>
	<li>систематичний каталог</li>
	<li>краєзнавчий каталог</li>
	<li>систематична картотека статей</li>
	<li>картотека періодичних видань</li>
	<li>картотека програмних художніх творів</li>
	<li>картотека «Основи здоров’я»</li>
	<li>картотека інформаційного забезпечення науково-методичної проблеми школи</li>
	<li>картотека «Профільне навчання»</li>
	<li>картотека підручників</li>
</ul>
<p><b>Режим роботи бібліотеки  08.30 – 17.00</b></p>

<p><b>Бібліотекар:</b></p>
<div class="d-flex justify-content-center">
	<img src="img/14633272_309696546070375_321092108853231356_o.jpg" alt="" height="250px" width="200px">
	<div class="pl-3">
	<p><b>Завідувач бібліотеки</b></p><br>
	<p><b>Стрихарська Окчана Володимирівна</b></p>
	</div>
</div>
<p><b>У нашій бібліотеці, ви маєте право і можете:</b></p>
<ul>
	<li>отримати кваліфікаційну допомогу у виборі  книг, журналів, брошур, газет …</li>
	<li>дотримуватися правил користування бібліотекою</li>
	<li>бережливо відноситись до бібліотечних документів</li>
	<li>продовжити термін користування виданнями</li>
	<li>стати учасником масових заходів</li>
	<li>вести щоденник читання</li>
	<li>залишити відгук на книжку, яка сподобалась</li>
</ul>

<a href="message.php"><h4 class="text-dark">Зв'язатись з бібліотекою</h4></a>
</div>




	</main>
<?php include "components/footer.php"?>

